adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
asciiquarium
bat
mpv
brightnessctl
cowsay
discord
dunst
emacs
exa
figlet
flameshot
gdu
glow
graphicsmagick
grub-customizer
kitty
lolcat
lxappearance
man-db
man-pages
minder
mypy
nano
neovim
opendesktop-fonts
papirus-icon-theme
peek
pulsemixer
qtile
ripgrep
rofi-calc
starship
sxiv
texlive-bibtexextra
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langchinese
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-langjapanese
texlive-langkorean
texlive-music
texlive-pstricks
texlive-publishers
texlive-science
ttc-iosevka-aile
ttf-fira-code
ttf-opensans
wget
xorg-xinit
xorg-xinput
xorg-xkill
zoxide
git


atlauncher
bash-zsh-insulter
cbonsai-git
cava
dxhd-bin
figma-linux
geogebra-5
lf
onlyoffice-bin
picom-git
spotify
teams-for-linux
tspreed
unimatrix-git
waterfox-g4-bin
zaread-git
nvim-packer-git
ttf-ms-fonts
nsxiv











